import { Layout } from "@/hooks/Layout";

export default function Terms() {

  return (
    <div>
      <div>
<span>
<pre>
ვებ-პლატფორმით სარგებლობის ზოგადი პირობები

წინამდებარე ხელშეკრულება, არეგულირებს შპს „არება“-ს (საიდენტიფიკაციო კოდი: 405467702, ელ. ფოსტა: info@areba.ge ) (შემდგომში „არება“) კუთვნილ ვებ-გვერდის  დომეინით: http:// areba.ge  (შემდგომში „ვებ-პლატფორმა“) გამოყენებისგან წარმოშობილ სამართლებრივ ურთიერთობებს. ხელშეკრულებაში მოცემულია ვებ-გვერდით სარგებლობის ზოგადი პირობები და სამართლებრივი მნიშვნელობის ინფორმაცია.  ვებ-პლატფორმის გამოყენებით თქვენ ავტომატურად ეთანხმებით აღნიშნულ დოკუმენტში მოყვანილ პირობებს, „კონფიდენციალურობის პოლიტიკასა“ და „ქუქი პოლიტიკას“. წინააღმდეგ შემთხვევაში გთხოვთ ნუ ისარგებლებთ ვებ-პლატფორმით.

საქმიანობის ფორმა, შინაარსი და მიზნები

არება არის ელექტრონული სერვისის მიმწოდებელი კომპანია. მის მთავარ საქმიანობას წარმოადგენს ვებ-პლატფორმის მართვა. თავის მხრივ ვებ-პლატფორმა წარმოადგენს შუამავალ რგოლს, მიწოდება-მოთხოვნაზე ორიენტირებულ დამაკავშირებელ პლათფორმას, რომლის მეშვეობითაც დაინტერესებული იურიდიული და ფიზიკური პირები უკავშირდებიან ერთმანეთს. არებას საქმიანობის მიზანია, დააკავშიროს სერვისის ან/და პროდუქტის მიღების მსურველი პირი - მომხმარებელი (შემდგომში „მომხმარებელი“)  მესამე პირებთან (შემდგომში „ავტო-ნაწილების მიმწოდებელი“ ან/და "სპეციალისტი“), რომლებიც ნებაყოფლობით განახორციელებენ მომხმარებლის მიერ მათთვის მინიჭებულ შესაბამის უფლებამოსილებას.

ავტო-ნაწილების მიმწოდებელი წარმოადგენს ფიზიკურ, იურიდიულ ან დამოუკიდებელ/თვითდასაქმებულ პირს, რომელიც თანამშრომლობს არებასთანდ და ეწევა ახალი ან/და მეორადი ავტონაწილებით ვაჭრობას. ვებ-პლატფორმის მეშვეობით ავტო-ნაწილების მიმწოდებელი პირდაპირ უკავშირდება მომხმარებელს.

სპეციალისტი წარმოადგენს დამოუკიდებელ/თვითდასაქმებულ პირს, რომელიც თანამშრომლობს არებასთან. ის წარმოადგენს მომხმარებელს  (წარმომადგენლობა შემდგომში წოდებული, როგორც „სპეციალისტის დახმარება“) სხვადასხვა სერვისის განმახორციელებელ ფიზიკურ და იურიდიულ პირებთან მომხარებლის მიერ მინიჭებული უფლებამოსილების ფარგლებში. სპეციალისტის დახმარების დროს სპეციალისტი  ვალდებულია კეთილსინდისიერად განახორციელოს მინიჭებული უფლებამოსილება და მომხარებლისთვის ზიანის მიყენების შემთხვევაში პასუხისმგებელია მომხმარებლის წინაშე,  სპეციალისტსა და არებას შორის არსებული ხელშეკრულებით გათვალისწინებული წესის შესაბამისად.

არება ასრულებს მხოლოდ შუამავლის როლს, გამომდინარე აქედან ის არ იღებს პასუხისმგებლობას სპეციალისტის დახმარებაზე სხვადასხვა სერვისის განმახორციელებელ ფიზიკურ და იურიდიულ პირების მიერ მიწოდებული მომსახურებისა და პროდუქტის ხარისხზე.

 

ვებ-პლატფორმით სარგებლობის პირობები

მომხმარებელი ადასტურებს, რომ არებასთვის მიწოდებული ინფორმაცია არის სრული და უტყუარი. ასევე, იგი აცნობიერებს ვალდებულებას, რომ ვებ-პორტალის მოხმარების და სერვისის მიღების განმავლობაში ნებისმიერი ცვლილება შეატყობისნოს არებას.

არებას ვებ-პლატფორმის გამოყენების უფლება აქვთ მხოლოდ:

სრულწლოვან ფიზიკურ პირებს (იგულისხმება მინიმუმ 18 წლის)

მომხმარებლებს, რომლებიც ეთანხმებიან ვებ-პლატფორმის გამოყენების წესებს

მომხმარებლებს, რომლებიც გამოიყენებენ არებას ვებ-პლატფორმაზე უტყუარ და ნამდვილ ინფორმაციას (როგორც რეგისტრაციისას, ასევე ნებისმიერი ფორმის შევსების დროს)

მომხმარებელს, რომელიც წარმოადგენს სატრანსპორტო საშუალების კანონიერ მფლობელს ან/და  უფლებამოსილ პირს.

 

 

მხარეთა უფლებამოსილებები და პირობები

მომხმარებელი ვებ-პლატფორმაზე რეგისტრაციის გავლით ან/და შეკვეთის განთავსებით  ანიჭებს უფლებამოსილებას არებას შეასრულოს შუამავლის როლი ერთ შემთხვევაში მომხმარებელს და სხვადასხვა სერვისის განმახორციელებელ ფიზიკურ და იურიდიულ პირებს შორის, პირდაპირი კავშირის უფლების მიცემით და მეორე შემთხვევაში მომხმარებელსა და სპეციალისტს შორის, რაც გამოიხატება შემდგომში: არება მომხმარებლის შეკვეთის შესახებ ინფორმაციას გადასცემს შესაბამის სპეციალისტს, მეორე მხრივ, შერჩეული სპეციალისტის შესახებ ინფორმაციას აწვდის მომხმარებელს მოკლეტექსტური შეტყობინების, ელ-ფოსტის ან/და სატელეფონო კომუნიკაციის სახით მომხმარებლის მიერ მითითებულ საკონტაქტო რეკვიზიტებზე. 

შეკვეთის განთავსების შემდგომ დავალებების ოდენობის გაზრდა/შემცირება, დავალების შესრულების პირობების ცვლილება მომხმარებელს შეუძლია  ნებისმიერ დროს, ასეთ შემთხვევაში მომხმარებელი ვალდებულია აღნიშნული ცვლილებების შესახებ დროულად შეატყობინოს სპეციალისტს.

დავალებების ცვლილება მომხმარებელს არ ანთავისუფლებს ვალდებულებისგან აანაზღაუროს უკვე შესრულებული სამუშაოები.

მომხმარებლის სახელით სპეციალისტის მიერ შერჩეული მესამე პირისგან მომსახურების ან/და პროდუქტის ყიდვამდე სპეციალისტი მომხმარებელს უგზავნის შესაბამის ხარჯთაღრიცხვას და ანგარიშსწორებისათვის საჭირო ყველა რეკვიზიტს, მომხმარებლისგან დადასტურების შემთხვევაში, მომხმარებელი ვალდებულია განახორციელოს უნაღდო ანგარიშსწორება მითითებულ საბანკო რეკვიზიტებზე, რის შემდეგაც სპეციალისტი იყიდის ასეთ მომსახურებას ან/და პროდუქტს მომხმარებლის სახელით სპეციალისტის მიერ შერჩეული მესამე პირისგან. 

 

სატრანსპორტო საშუალების გადაცემა/დაბრუნება

შეკვეთის განთავსების შემდგომ, სპეციალისტი მიდის მოხმარებლის მიერ მიწოდებულ მისამართზე შეთანხმებულ დროს. (იმ შემთხვევაში თუ სპეციალისტის გამოცხადებიდან 20 წუთის განმავლობაში მომხმარებელი არ გამოცხადდება მითითებულ ადგილას, სპეციალისტი უფლებამოსილია გააუქმოს შეკვეთა, რის შესახებაც აცნობებს მომხმარებელს მოკლე ტექსტური შეტყობინების გაგზავნის, ელ-ფოსტით ან/და სატელეფონო კომუნიკაციით). მომხმარებელი სპეციალისტს დროებით მფლობელობაში გადასცემს სატრანსპორტო საშუალებას სპეციალისტის დახმარების სერვისის მიღების მიზნით.  მომხმარებელი ვალდებულია სპეციალისტს გადასცეს სატრანსპორტო საშუალების ტექნიკური პასპორტი. ამასთან, სპეციალისტი  უფლებამოსილია შეამოწმოს მომხმარებლის პირადობის დამადასტურებელი დოკუმენტების შესაბამისობა იმ საიდენტიფიკაციო მონაცემებთან, რომლებიც  შეკვეთაშია მითითებული.

თუ ავტომობილის გადაადგილება შეუძლებელია ტექნიკური გაუმართაობის გამო სპეციალისტი უფლებამოსილია გამოიყენოს ევაკუატორის მომსახურება მომხმარებელთან შეთანხმების შემდეგ, აღნიშნული სერვისის ღირებულებას სრულიად ფარავს მომხმარებელი.

მომხმარებელი ვალდებულია ვებ-პლატფორმაზე დააფიქსიროს სატრანსპორტო საშუალების მიღება. იმ შემთხვევაში თუ სპეციალისტი აფიქსირებს სატრანსპორტო საშუალების ჩაბარებას, ხოლო მომხმარებელი არ უთითებს მის მიღებას ვებ-პლატფორმაზე სატრანსპორტო საშუალება ავტომატურად ჩაბარებულად ითვლება სპეციალისტის განაცხადიდან 12 საათის გასვლის შემდეგ.

სატრანსპორტო საშუალების გადაადგილებისთვის საჭირო ყველა ხარჯს ფარავს მომხმარებელი.

 

არებასა და სპეციალისტის წარმომადგენლობის გასამრჯელო

არებას სერვისი მომხმარებლისთვის არის უფასო.

სპეციალისტის გამოძახების საფასური შეადგენს 20 ლარს, რომელიც გადახდილ უნდა იქნას შეკვეთის განთავსებისთანავე უნარდო ანგარიშსწორებით სპეციალისტის მიერ მიწოდებულ საბანკო ანგარიშზე.

 

მხარეთა პასუხისმგებლობა

მომხმარებელი ვალდებულია სპეციალისტს მიაწოდოს მისთვის ცნობილი სრული ინფორმაცია სატრანსპორტო საშუალების გაუმართაობის შესახებ სატრანსპორტო საშუალების გადაცემამდე. იმ შემთხვევაში, თუ მომხმარებელმა არ ჩათვალა საჭიროდ ეცნობებინა სპეციალისტისთვის მისთვის ცნობილი ნებისმიერი გაუმართაობა და აღნიშნული გაუმართაობა გახდა მიზეზი სატრანსპორტო საშუალების მდგომარეობის გაუარესების, პასუხისმგებლობა სრულიად ეკისრება მომხმარებელს. მომხმარებელი ვალდებულია ხარჯთაღრიცხვის დადასტურების შემდგომ დროულად მოახდინოს ანგარიშსწორება გონივრულ ვადაში(ხარჯთაღრიცხვის თანხის სრული ოდენობა), წინაარმდეგ შემთხვევაში სპეციალისტი უფლებამოსილია უკან დააბრუნოს სატრანსპორტო საშუალება და გააუქმოს შეკვეთა სპეციალისტის გამოძახების ღირებულების დაბრუნების გარეშე.

სპეციალისტი ვალდებულია სატრანსპორტო საშუალების მიღება/ჩაბარება ასახოს ფოტო სურათებით ვიზუალური მდგომარეობის დასაფიქსირებლად. სპეციალისტი პასუხისმგებელია მის მიერ შედგენილ ხარჯთაღრიცხვაზე. იმ შემთხვევაში, თუ სპეციალისტმა გადააჭარბა თავის უფლებამოსილებებს შეთანხმებული დავალებების შესრულებისას და ამით დააზარალა მომხმარებელი ის ვალდებულია სრულიად აანაზღაუროს მიყენებული ზარალი მომხმარებელთან შეთანხმებულ ვადებში. სპეციალისტი ვალდებულია პირნათლად და ხარისხიანად შეასრულოს ნაკისრი ვალდებულებები მომხმარებლის და არებას წინაშე.

მომხამრებელი ვებ-გვერდზე შეკვეთის განთავსებით სპეციალისტს ანიჭებს უფლებამოსილებას, რომ ამ უკანასკნელმა თავად განსაზღვროს მესამე პირთა წრე, რომლებთანაც სპეციალისტი  წარმოადგენს მოხმარებელს.

 

შეკვეთის გაუქმების უფლება

მომხმარებელს უფლება აქვს ცალმხრივად გააუქმოს ვებ-პლატფორმაზე განთავსებული შეკვეთა შეკვეთაში მითითებულ დრომდე 2 საათით ადრე. ასეთ შემთხვევაში მომხმარებელს უკან დაუბრუნდება გადახდილი თანხა 3 სამუშაო დღის განმავლობაში.

თუ შეკეთაში მითითებულ დრომდე დარჩენილია 2 საათზე ნაკლები, მომხმარებელი შეკვეთის გაუქმების მიუხედავად ვალდებულია სპეციალისტს გადაურიცხოს გასამრჯელო.

არებას უფლება აქვს ცალმხრივად გააუქმოს ნებისმიერი შეკვეთა რის შესახებაც აცნობებს მომხმარებელს მოკლე ტექსტური შეტყობინების გაგზავნის, ელ-ფოსტით ან/და სატელეფონო კომუნიკაციით.

 

ხელშეკრულების დადებისა და ვებ-პლატფორმით სარგებლობის ზოგადი პირობების მოქმედების ვადა

ხელშეკრულების დადებისა და ვებ-პლატფორმით სარგებლობის პირობები ძალაში შედის მომხმარებლის მიერ ვებ-პლატფორმაზე რეგისტრაციის გავლის ან/და შეკვეთის განთავსებისთანავე და ძალაშია მხარეთა მიერ ნაკისრი ვალდებულებების სრულად შესრულებამდე.

 

დასკვნითი დებულებები

არება იტოვებს უფლებას მომხმარებელთა მიერ არებასთვის მიწოდებული პერსონალური მონაცემები გამოიყენოს არებას სარეკლამო პოლიტიკის შესაბამისად.

ხელშეკრულების დადებისა და ვებ-გვერდით სარგებლობის ზოგადი პირობების რომელიმე მუხლის/პირობის ბათილობა არ გამოიწვევს მთლიანი დოკუმენტის ბათილობას და ასეთი ბათილი მუხლი/პირობა უნდა ჩანაცვლდეს მსგავსი შინაარსის კანონიერი მუხლით/პირობით.

ყველაფერი ის რაც არ არის ასახული მოცემულ დოკუმენტში დარეგულირდება საქართველოს მოქმედი კანონმდებლობით.
</pre>

</span>
</div>
    </div>
  );
}

``
Terms.Layout = Layout;